[ 
    {
         "AdiSoyadi": "Ronaldo Nazário",
         "Uyruk": "Brezilya",
         "Mevki": "Santrafor",
         "Detay": "rupa Altın Ayakkabı ödülünü kazandı ve 1998'de Yılın Serie A Futbolcusu seçildi. Dünyanın en pazarlanabilir sporcularından biri olan ilk Nike Mercurial kramponları - R9 - 1998'de Ronaldo için görevlendirildi. 2004 yılında Pelé tarafından derlenen yaşayan en büyük futbolcular arasında FIFA 100 listesinde yer aldı. Brezilya Futbol Müzesi Onur Listesi'ne ve İtalyan Futbol Onur Listesi'ne girdi.</p><p>Ronaldo 98 maçta Brezilya için oynadı, 62 gol attı ve millî takımının üçüncü en yüksek golcüsü oldu. Ronaldo 17 yaşındayken 1994 FIFA Dünya Kupası'nı kazanan Brezilyalı takımın en genç üyesiydi. 1998 FIFA Dünya Kupası'nda, turnuva oyuncusu olarak Altın Top aldı ve Brezilya'nın finale ulaşmasına yardım ederek Fransa'ya yenilgiden saatler önce konvülsiyon geçirdi. 2002'de ikinci bir Dünya Kupası kazandı. Rivaldo ve Ronaldinho'yla ileri üçte oynadı. Ronaldo finalde iki gol attı ve turnuvanın en iyi golcüsü olarak Altın Ayakkabı aldı. 2006 FIFA Dünya Kupası'nda Ronaldo, o zamanlar Dünya Kupası rekoru olan 15. Dünya Kupası golü'nü attı. Ayrıca 1997'de turnuva oyuncusu olduğu Copa América'yı ve en iyi golcüsü olduğu 1999 Copa América'yı kazandı.</p><p>Daha fazla sakatlık geçiren Ronaldo, 2011 yılında profesyonel futboldan emekli oldu. Mevkisine yeni bir boyut getiren çok fonksiyonlu bir forvet olarak, takip eden bir bitirici için olağanüstü bir etki yarattı. Emekli olduktan sonra Ronaldo, 2000 yılında atandığı Birleşmiş Milletler Kalkınma Programı İyi Niyet Elçisi olarak çalışmalarına devam etti. 2014 FIFA Dünya Kupası için büyükelçi olarak görev yaptı. Ronaldo, kulübün hisselerinin %51'ini satın aldıktan sonra Eylül 2018'de La Liga kulübü Real Valladolid'in çoğunluk sahibi oldu.</p><p><b>ERKEN DÖNEM</b></p><p>Ronaldo Luís Nazário de Lima 18 Eylül 1976'da Nélio Nazário de Lima ve Sônia dos Santos Barata'nın üçüncü çocuğu olarak Rio de Janeiro'da doğdu. Ronaldo'nun bir erkek kardeşi Nélio Jr. Rio de Janeiro'nun bir banliyösü Bento Ribeiro sokaklarında oynadı. Annesi, “Onu her zaman sokakta okula gitmesi gerektiğinde arkadaşlarıyla top oynarken buldum. Biliyorum, savaşımı kaybettim.” 12 yaşında Social Ramos atletik kapalı futsal takımına katıldı ve ilk sezonunda takımın 12 golünün 11'ini tek bir oyunda attı. 166 golle şehir gençlik ligine liderlik etti. Futsal becerilerini geliştireceğine inanan Ronaldo, “futsal her zaman ilk aşkım olacak” dedi. São Cristóvão'ya koçluk yapan eski Brezilyalı oyuncu Jairzinho tarafından keşfedilen Ronaldo, yeteneklerini sergilediği São Cristóvão gençlik takımı için oynadı. Ronaldo'nun Brezilya'daki temsilcileri Reinaldo Pitta ve Alexandre Martins onu 13 yaşında olarak imzaladılar. Pitta, “Hemen diğer oyunculardan farklı bir şey olabileceğini gördük.” dedi. Çocuk dahisi olarak tanınan Jairzinho, 16 yaşındaki çocuğu eski kulübü Cruzeiro'ya tavsiye etti.</p><p>Ronaldo, aynı zamanda “FIFA Dünyada Yılın Futbolcusu” ödülünü tam 3 kez kazanarak bu alanda Zinedine Zidane, Lionel Messi ve Cristiano Ronaldo gibi isimlerle anılmayı başarmıştır. Ayrıca Ronaldo, 1997 ve 2002 yıllarında iki kez Ballon d'Or ödülüne layık görülmeyi de başarmıştır. Her ne kadar Brezilya milli takımı ile kazandığı kupalar akılda kalsa da Ronaldo, kulüp bazında da ciddi anlamda başarılar elde etmiştir. 1993 yılında başlayan profesyonel kariyerini 2011 yılında sonlandırana dek, Cruzeiro, PSV Eindhoven, Barcelona, Inter Milan, Real Madrid, Milan ve Corinthians gibi takımlarda forma giyen Ronaldo, çıktığı 343 lig maçında toplam 247 kez fileleri havalandırma başarısı göstererek oldukça yüksek bir performans sergilemiştir. Bu kulüplerde lig maçlarının yanı sıra çıktığı ulusal ve uluslararası kupa maçlarını da hesaba katacak olursak Ronaldo, toplam 518 resmi maçta 352 gole ulaşmış olmaktadır. Bu çok büyük bir başarıdır.</p><p>Ronaldo Futbola Cruzeiro'da başlayan Ronaldo, burada 47 maçta 44 gol atarak, Avrupa'nın birçok kulübünün dikkatini çekmeyi başarmıştır. Bu istatistikler sonucu aynı zamanda Cruzeiro'nun iki de kupa kazanmasını sağlayan Ronaldo, 1994'te Hollanda Eredivisie ekiplerinden PSV Eindhoven'a transfer olmuştur. PSV formasıyla geçirdiği iki sezonda ki bu ikinci sezonun yarısında sakatlığı sebebiyle forma giyemediği halde toplam 57 resmi maçta forma giyen Ronaldo 54 kez fileleri havalandırma başarısı göstermiştir. Ronaldo, PSV ile Hollanda Kupası ve Hollanda Süper Kupası'nı kazanma başarısı göstermiştir. Bu performansının ardından Barcelona'nın radarına takılan Ronaldo, 2 sezon geçirdiği PSV Eindhoven'dan Barcelona'ya transfer olmuştur. Barcelona'da geçirdiği 1 sezonda, İspanya Kral Kupası'nı, UEFA Kupası'nı ve İspanya Süper Kupası'nı kazanma başarısı gösteren Ronaldo, çıktığı 49 resmi maçta 47 gol atarak akıl almaz bir performansa imza atmıştır.</p><p><b>BAŞARILARI</b></p><p>Cruzeiro</p><ul><li>Campeonato Mineiro: 1994</li><li>Copa do Brasil: 1993</li></ul><p>PSV Eindhoven</p><ul><li>KNVB beker: 1996</li><li>Johan Cruijff-schaal: 1996</li></ul><p>Barcelona</p><ul><li>Copa del Rey: 1997</li><li>UEFA Kupa Galipleri Kupası: 1997</li><li>Supercopa de España: 1996</li></ul><p>Inter Milan</p><ul><li>UEFA Kupası: 1998</li></ul><p>Real Madrid</p><ul><li>La Liga: 2002-03</li><li>Kıtalararası Kupa: 2002</li><li>Supercopa de España: 2003</li></ul><p>Corinthians</p><ul><li>Campeonato Paulista: 2009</li><li>Copa do Brasil: 2009</li></ul><p>Millî takım</p><ul><li>FIFA Dünya Kupası (2): 1994, 2002</li><li>FIFA Dünya Kupası: Finalist (İkincilik) 1998</li><li>Copa América (2): 1997, 1999</li><li>Copa América: Finalist (İkincilik) 1995</li><li>FIFA Konfederasyonlar Kupası: 1997</li><li>Yaz Olimpiyat Oyunları Bronz madalya: 1996</li></ul><p>Bireysel</p><ul><li>Supercopa Libertadores Gol Kralı: 1993-94</li><li>Supercopa Libertadores Yılın Takımı: 1993-94</li><li>Campeonato Mineiro Gol Kralı: 1993-94</li><li>Campeonato Mineiro Yılın Takımı: 1994</li><li>Eredivisie Gol Kralı: 1994-95</li><li>FIFA Dünyada Yılın Futbolcusu (3): 1996, 1997, 2002</li><li>Trofeo EFE La Liga Ibero-Amerikan Yılın Oyuncusu (2): 1996-97, 2002-03</li><li>Pichichi Ödülü (2): 1996-97, 2003-04</li><li>Avrupa Altın Ayakkabı Ödülü: 1996-97</li><li>World Soccer magazine Dünyada Yılın Futbolcusu (3): 1996, 1997, 2002</li><li>Don Balón Ödülleri La Liga Yılın Yabancı Futbolcusu: 1996-97</li><li>Milliyet Spor Ödülleri Dünyada Yılın Sporcusu: 1997</li><li>Copa América Final En Değerli Oyuncusu: 1997</li><li>Copa América En değerli oyuncusu: 1997</li><li>FIFA Konfederasyonlar Kupası Bronz Ayakkabı: 1997</li><li>FIFA Konfederasyonlar Kupası All-Star Takımı: 1997</li><li>UEFA Kupa Galipleri Kupası Final En Değerli Oyuncusu: 1997</li><li>Copa América All-Star Takımı (2): 1997, 1999</li><li>IFFHS Dünyada Yılın En İyi Golcüsü: 1997</li><li>Bravo Ödülü (2): 1997, 1998</li><li>Onze d'Or (2): 1997, 2002</li><li>Ballon d'Or (2): 1997, 2002</li><li>UNICEF Sezonun Avrupalı Futbolcusu: 1996-97</li><li>European Sports Media ESM Yılın Takımı (2): 1996-97, 1997-98</li><li>FIFA XI (2): 1997, 1998</li><li>Serie A Yılın Futbolcusu: 1998</li><li>Serie A Yılın Yabancı Futbolcusu: 1998</li><li>UEFA Kupası Final En Değerli Oyuncusu: 1998</li><li>UEFA Yılın Futbolcusu: 1997-98</li><li>UEFA Kulüp En İyi Forvet: 1997-98</li><li>Altın Top: 1998</li><li>FIFA Dünya Kupası All-Star Takım (2): 1998, 2002</li><li>FIFA Dünya Kupası en çok asist: 1998</li><li>Internazionale Player Of The Year: 1998</li><li>FIFA Dünya Kupası Altın Ayakkabı: 2002</li><li>FIFA Dünya Kupası Gümüş Top: 2002</li><li>2002 FIFA Dünya Kupası Finali En değerli oyuncusu: 2002</li><li>Kıtalararası Kupa En değerli oyuncusu: 2002</li><li>UEFA Yılın Takımı: 2002</li><li>BBC Yılın Denizaşırı Spor Şahsiyeti: 2002</li><li>Laureus Dünya Spor Ödülleri Laureus Dünya Spor Ödülleri Yılın Geri Dönüşü: 2003</li><li>En İyi Erkek Futbolcu ESPY Ödülü : 2003</li><li>FIFA 100 (2004)</li><li>FIFA World Cup Bronz Ayakkabı: 2006</li><li>Brezilya Futbol Müzesi Onur Listesi: 2006</li><li>Altın Ayak: 2006</li><li>France Football tüm zamanların başlangıç 11'i: 2007</li><li>Futbol İstatistikçileri Derneği Tüm Zamanların En İyi 100 Oyuncusu: 2007. #2</li><li>Sports Illustrated On Yılın Takımı: 2009</li><li>Goal.com: On yılın oyuncusu: Kazanan 2000-2010</li><li>Real Madrid Hall of Fame</li><li>Marca Leyenda: 2011</li><li>L'Équipe tarihteki en iyi 50 Güney Amerikalı futbolcu: #5</li><li>İtalya Futbol Federasyonu Hall of Fame: 2015</li><li>Uluslararası Futbol Tarihi ve İstatistikleri Federasyonu (IFFHS) Legends</li><li>Inter Milan Hall of Fame: 2018</li><li>Globe Soccer Oyuncu Kariyer Ödülü: 2018</li><li>Ballon d'Or Dream Team: 2020</li><li>IFFHS Tüm Zamanların Erkekler B Rüya Takımı: 2021</li></ul></p>",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Ronaldo.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/ronaldoArkaPlan.png"
     },

     {
         "AdiSoyadi": "Lionel Messi",
         "Uyruk": "Arjantin",
         "Mevki": "10 numara",
         "Detay": "<p><p><b>Lionel Messi</b>, 24 Haziran 1987`de Arjantin`in Rosario şehrinde dünyaya gelmiştir. İspanya`nın FC Barcelona Kulübü`nün ve Arjantin Milli Futbol Takımı`nın vazgeçilmez oyuncusudur. 1,69 m boyunda 67 kg ağırlığındadır. Medyada sık sık “Yeni Diego Maradona” olarak nitelendirilmektedir. Maradona`nın kendisi de demeçlerinde Messi için “Maradona`nın Halefi” demiştir. Messi, bir çok futbol analisti tarafından Dünya`nın en iyi genç oyuncusu olarak kabul edilmektedir.</p><p><b>İlk Yılları</b></p><p>Lionel Messi, 1987 yılının 24 Haziran günü Rosario Santa Fe Province şehrinde doğmuştur. İlk olarak 5 yaşındayken, antrenörlüğünü Messi`nin babasının yaptığı Grandoli adlı kulüpte top oynamaya başlamıştır. 1995 yılında buradan Newell`s Old Boys takımına geçmiştir. 11 yaşındayken doktorlar tarafından büyüme hormonu yetersizliği teşhisi konulmuştur. Bu yıllarda River Plate takımı Messi`yle ilgilense de oldukça yüksek olan tedavi masraflarını karşılayacak güçte olmadığı için vazgeçmek zorunda kalmıştır.</p><p>O dönemde Arjantin`de genç yıldızları araştıran FC Barcelona Kulübü`nün sportif direktörü Carles Rexach, Messi`nin doğal futbol yeteneğini fark etmiş ve Messi`ye karşılığında tüm tedavi masraflarını karşılamak üzere İspanya`da FC Barcelona Takımı`nın alt yapısında oynamasını teklif etmiştir. Lionel Messi`nin hayatında bir dönem noktası olan bu teklifi ailesi kabul etmiş ve Avrupa`ya İspanya`ya taşınmışlardır. Kısa bir süre sonra Lionel Messi Barcelona`nın B takımında 30 maçta 37 gol atarak ne kadar büyük bir yetenek olduğunu kanıtlamıştır.</p><p><b>Barcelona A Takımı</b></p><p>İlk olarak 2004 yılının Ekim ayında, “Barcelona`da oynayan üçüncü en genç futbolcu” ünvanıyla, La Liga`da (İspanya Ligi) RCD Espanyol takımına karşı forma giydi. 1 Mayıs 2005 tarihinde La Liga`daki ilk resmi golünü Albacete Balompií© takımına karşı kaydetti. Bu gölü attığında Messi 17 yaşındandaydı (17 yıl 10 ay 7 gün) ve Barcelona`da o güne kadar gol atma başarısını gösteren en genç futbolcu olarak tarihe geçti.</p><p><b>Arjantin 20 Yaş Altı (U-20) Takımı</b></p><p>Messi`ye İspanya Milli Futbol Takımı`nda oynaması teklif edildi ancak Messi bunu reddetti ve doğduğu ülkenin milli takımı için oynamak istediğini söyledi. 2004 Haziran ayında ilk kez bir dostluk maçında, Paraguay Milli Futbol Takımı`na karşı, Arjantin 20 Yaş Altı Takımı formasını giydi.</p><p>2005 Haziran ayında Hollanda`da düzenlenen Dünya Gençler Futbol Şampiyonası`nda Arjantin 20 Yaş Altı (U-20) Takımı`yla şampiyonluk sevincini yaşadı. Bu turnuvada attığı 6 golle turnuvanın en skorer oyuncusu seçilerek altın ayakkabı ve en iyi oyuncusu seçilerek de altın top ödüllerini aldı. Bu başarısından sonra 27 Haziran`da 150 milyon a (Avro) karşılığında Barcelona ile 2010 yılına kadar bir sözleşme imzaladı. (Bu para, takım arkadaşı Ronaldinho`nun aldığı ücretten 30 Milyon a daha fazladır.)</p><p><b>Arjantin Milli Futbol Takımı</b></p><p>İlk kez 4 Ağustos`ta Arjantin Milli Takımı teknik direktörü Josí© Pekerman tarafından Arjantin Milli Takımı`na davet edilmiştir. Milli takımdaki ilk resmi maçında Macaristan Milli Futbol Takımı`na karşı 63. dakikada oyuna giren Messi, girdikten 40 saniye sonra hakem Markus Merk tarafından rakibine dirsek attığı gerekçesiyle kırmızı kartla oyundan ihraç edilmiştir. Gördüğü kırmızı kartın ardından Messi, sahayı ağlayarak terk etmiştir. Daha sonra 3 Eylül`de Dünya Kupası Elemeleri`nde, Paraguay`a karşı, Arjantin Milli Takımı`nın 1-0 kaybettiği maçta son 8 dakika oyuna girerek ilk resmi maçını tamamlamıştır.</p><p><b>2005-2006 Sezonu</b></p><p>25 Eylül 2005`te İspanya vatandaşlığına kabul edilen Messi, artık La Liga`da bir İspanyol vatandaşı olarak Barcelona formasıyla mücadele edebilecekti. Zira Barcelona kulübünün Avrupa Birliği vatandaşı olmayan futbolcu kontenjanı dolmuştu ve Messi oynayamayacaktı. İlk Şampiyonlar Ligi maçında [1]]`nın Udinese takımına karşı 27 Eylül 2005 tarihinde forma giydi. Aralık ayında İtalyan spor gazetesi Tuttosport tarafından Wayne Rooney, Lukas Podolski, ve Cristiano Ronaldo ile birlikte 2005 yılının en iyi 21 yaş altı genç oyuncusu seçildi.</p><p>Messi daha sonra 2005-2006 sezonu boyunca La Liga`da ve Avrupa Şampiyonlar Ligi`nde Barcelona formasıyla gösterdiği performansla gerek Avrupa`daki futbol severlerin gerekse Barcelona taraftarlarının sevgilisi haline geldi.</p><p><b>2006-2007 Sezonu</b></p><p>Hem İspanya Ligi La Liga`da Real Madrid takımına karşı oynadıkları maçta Dünya`nın en iyi defans oyuncusu olarak kabul edilen Fabio Cannavaro`ya karşı gösterdiği başarılı performans ve attığı çalımlarla hem de Şampiyonlar Ligi`nde Chelsea takımına karşı oynadığı başarılı futboluyla ne kadar yetenekli ve gelecek vadeden bir oyuncu olduğunu tekrar kanıtlamış oldu. Aynı zamanda Şampiyonlar Ligi`nde eleme grubu son maçında Werder Bremen`e karşı 89. dakikada beraberlik golünü atarak takımının bir üst tura çıkmasında büyük rol oynamıştır. Bir ara bazı gazetelerde İtalya`nın İnter Milan kulübüne astronomik bir rakamla transfer olacağı söylentileri çıksa da resmi bir açıklama yapılmadı.</p><p><b>İstatiktikleri</b></p><ul><li>2004-05 sezonu 9 maçta 14 gol.</li><li>2005-06 sezonu 25 maçta 35 gol.</li><li>2006-07 sezonu 10 maçta 19 gol.</li></ul></p>",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Messi.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/messiArkaPlan.jpg"
     },

     {
         "AdiSoyadi": "Diego Armando Maradona",
         "Uyruk": "Arjantin",
         "Mevki": "10 numara",
         "Detay": "<p>Boca Juniors taraftarları stadyumlarının girişine şöyle bir söz yazmıştı: “Dinimiz Boca, Mabedimiz Bombonera, Tanrımız Maradona”. Maradona, oynadığı dönemde her zaman bir futbolcudan fazlası oldu. Top vücudunun bir parçası gibiydi, her şeyi kolay gösterirdi. Arjantin’le Dünya Kupası’nı kaldırması, Serie A gibi dönemin en güçlü liginde rakiplerine göre çok daha zayıf olan Napoli ile şampiyonluk kazanması unutulmaz ama akıllara en çok İngiltere savunmasını ipe dizdiği golle gelir. Ama yukarıdaki videoda en iyi 50 hareketi var ve hepsi kendisinin “acayip” bir yetenek olduğunu kanıtlıyor.</p>",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Maradona.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/maradonaArkaPlan.jpg"
         
     },

     {
         "AdiSoyadi": "Pele",
         "Uyruk": "Brezilya",
         "Mevki": "Santrafor",
         "Detay": "<p>Belki futbol oynadığı zamanlarda onun maçlarını Dünya Kupaları dışında izlemek pek mümkün değildi. Belki birçok hayranı onun aktif dönemine yetişememiş, sadece büyüklerinden dinledikleri anılarla, izledikleri belgesellerle büyülenmişti. Ama bir gerçek var ki, her futbolseverin duyduğu ilk efsanedir Pele. Futbol tarihinde onun 17 yaşında sahne aldığı Dünya Kupası’yla başka bir perde açılmıştı. Kaç oyuncu ülke sınırları dışına çıkmasın diye “ulusal hazine” ilan edilirdi ki? Oynadığı dönemi de baz alırsak, rüya gibi bir futbolcu olduğuna kanaat getirebiliriz.</p>",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Pele.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/peleArkaPlan.png"
     },

    {
         "AdiSoyadi": "Cristiano Ronaldo",
         "Uyruk": "Portekiz",
         "Mevki": "Santrafor",
         "Detay": "<p>Bugünleri yaşayan futbolseverleri şanslı kılacak bir oyuncu. Topla çok yetenekli bir kanat oyuncusuyken, Ferguson’un ellerinde gerçek bir yok edici golcüye dönüşen Cristiano Ronaldo, 33 yaşına geldiği bugünlerde dahi hala çok güçlü, çok bitirici. Bir futbolcunun çalışarak nasıl seviyelere gelebileceğinin en güzel örneği… Portekizli yıldız, tarihin en iyileri listesinde ilk 5 içinde yer almayı hak ediyor.</p>",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/CRonaldo.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/cRonaldoArkaPlan.jpg"
     },

    {
         "AdiSoyadi": "Zinedine Zidane",
         "Uyruk": "Fransa",
         "Mevki": "10 numara",
         "Detay": "“<p>Onun gibisi kolay kolay gelmez!” dedirten oyuncuların değeri, futbolu bıraktıklarında anlaşılıyor aslında. Gerçekten onlar gibisi gelmediğinde, ne kadar farklı değerler oldukları daha bir ortaya çıkıyor. Fransız efsane Zinedine Zidane da onlardan biri. Topla dönüşleri, dengesi, ara pasları, driplingleri… Gerçek bir maestroydu, tek başına bir takımın tüm çehresini değiştirebilecek yetenekteydi.</p>",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Zidane.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/zidaneArkaPlan.jpg"
     },
     {
         "AdiSoyadi": "Johan Cruyff",
         "Uyruk": "Hollanda",
         "Mevki": "10 numara",
         "Detay": "“<p>Sarı fare” lakaplı Johan Cruyff hem futbolculuk hem de teknik direktörlük hayatı boyunca kendi kıtasında kaldırabileceği tüm kupaları kaldırdı. Kariyerinin tek eksiği olan Dünya Kupası’na ise en çok 1974’te yaklaşmış ama başaramamıştı. Futbolseverlere Total Futbol keyfini veren Hollanda milli takımının en değerli parçasıydı. Her büyük futbolcunun bir imza hareketi vardır. Cruyff’un da futbol dünyasına bıraktığı en büyük imza, akıllara “Cruyff Dönüşü” (yukarıda) olarak kazınan hareketiydi.</p>",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Cruyff.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/CruyffArkaPlan.png"   
     },
     {
         "AdiSoyadi": "Ronaldinho",
         "Uyruk": "Brezilya",
         "Mevki": "10 numara",
         "Detay": "<p>Kariyeri, daha doğrusu futbolun zirvesini işgal ettiği dönem diğer süper yıldızlarınki kadar çok uzun olmadı belki ama yine de gözleri bayram ettirmeye yetti. İzlemesi en keyifli oyunculardan biri, belki de birincisiydi. Onun karşısına çıkma cesaretini (yukarıdaki videoda da görüleceği üzere) bulmak dünyanın en iyi futbolcuları için bile pek kolay değildi. Hatta bazı savunmacılar rencide edici çalım yememek için ondan uzak dururdu, Ronaldinho böyle bir oyuncuydu.</p>",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Ronaldinho.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/ronaldinhoArkaPlan.jpg"
     }
 
]
