[ 
    {
         "AdiSoyadi": "Ronaldo Nazário",
         "Uyruk": "Brezilya",
         "Mevki": "Santrafor",
         "Detay": "Sir Bobby Robson'a Barcelona yönetimi sorar: “Bobby, istediğin oyuncuyu alacağız. Bonservisi, zorluğunu hiç düşünme. Sadece kimi istediğini söyle!” Sir Robson ise o kadar seçenek arasında 19 yaşındaki Il Fenomeno Ronaldo'yu seçer. Aslında Ronaldo her ne kadar akıllarda “golcü” olarak kalmış olsa da, sadece golcülüğüyle değil topla olan yetenekleriyle, oyun zekasıyla ve en önemlisi de onu izleyenin damağında bıraktığı tatla tüm zamanların en iyi futbolcularından biriydi. Peki, Inter’de üst üste sakatlık yaşamasaydı futbol tarihinin tartışmasız en iyisi olur muydu? Onu izleyen neslin futbolseverleri için bu sorunun cevabı “evet”. Bizim cevabınız da öyle ve bu yüzden onu listenin en başına yazıyoruz! “Gerçekten de eşsiz bir yetenekmiş” dedirten biri.",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Ronaldo.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/ronaldoArkaPlan.jpg"
     },

     {
         "AdiSoyadi": "Lionel Messi",
         "Uyruk": "Arjantin",
         "Mevki": "10 numara",
         "Detay": "Yaklaşık 10 yıldır “Ronaldo mu, Messi mi?” sorusuyla karşı karşıyayız. Bazen daha kısık bir sesle de tarihin en iyisi kim tartışmasında adı Maradona ile anılıyor Lionel Messi’nin. Ama sakince bir düşünüp, elimizi de vicdan diye tabir edilen yere koyalım. Lionel Messi, kesinlikle en iyisi. Çok yetenekli, zeki, yaratıcı ve skora fazlasıyla direkt etki eden bir oyuncu oldu her zaman. Zidane için söylediğimiz “değerini yıllar sonra anlayacağız” sözünün altını Messi söz konusu olduğunda daha da çizebiliriz. Çünkü her şeyi o kadar normalleştirdi ki, attığı en sıradan gol bile bir futbolcu için kariyer golü olabilecek nitelikte. Yıllar sonra onun gibisi gelmediğinde anlayacağız, bugünleri hatırlayarak Lionel Messi’nin kariyerine baştan sona tanık olduğumuz için ne kadar şanslı sayılacağımızı.",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Messi.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/messiArkaPlan.jpg"
     },

     {
         "AdiSoyadi": "Diego Armando Maradona",
         "Uyruk": "Arjantin",
         "Mevki": "10 numara",
         "Detay": "Boca Juniors taraftarları stadyumlarının girişine şöyle bir söz yazmıştı: “Dinimiz Boca, Mabedimiz Bombonera, Tanrımız Maradona”. Maradona, oynadığı dönemde her zaman bir futbolcudan fazlası oldu. Top vücudunun bir parçası gibiydi, her şeyi kolay gösterirdi. Arjantin’le Dünya Kupası’nı kaldırması, Serie A gibi dönemin en güçlü liginde rakiplerine göre çok daha zayıf olan Napoli ile şampiyonluk kazanması unutulmaz ama akıllara en çok İngiltere savunmasını ipe dizdiği golle gelir. Ama yukarıdaki videoda en iyi 50 hareketi var ve hepsi kendisinin “acayip” bir yetenek olduğunu kanıtlıyor.",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Maradona.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/maradonaArkaPlan.jpg"
         
     },

     {
         "AdiSoyadi": "Pele",
         "Uyruk": "Brezilya",
         "Mevki": "Santrafor",
         "Detay": "Belki futbol oynadığı zamanlarda onun maçlarını Dünya Kupaları dışında izlemek pek mümkün değildi. Belki birçok hayranı onun aktif dönemine yetişememiş, sadece büyüklerinden dinledikleri anılarla, izledikleri belgesellerle büyülenmişti. Ama bir gerçek var ki, her futbolseverin duyduğu ilk efsanedir Pele. Futbol tarihinde onun 17 yaşında sahne aldığı Dünya Kupası’yla başka bir perde açılmıştı. Kaç oyuncu ülke sınırları dışına çıkmasın diye “ulusal hazine” ilan edilirdi ki? Oynadığı dönemi de baz alırsak, rüya gibi bir futbolcu olduğuna kanaat getirebiliriz.",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Pele.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/peleArkaPlan.png"
     },

    {
         "AdiSoyadi": "Cristiano Ronaldo",
         "Uyruk": "Portekiz",
         "Mevki": "Santrafor",
         "Detay": "Bugünleri yaşayan futbolseverleri şanslı kılacak bir oyuncu. Topla çok yetenekli bir kanat oyuncusuyken, Ferguson’un ellerinde gerçek bir yok edici golcüye dönüşen Cristiano Ronaldo, 33 yaşına geldiği bugünlerde dahi hala çok güçlü, çok bitirici. Bir futbolcunun çalışarak nasıl seviyelere gelebileceğinin en güzel örneği… Portekizli yıldız, tarihin en iyileri listesinde ilk 5 içinde yer almayı hak ediyor.",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/CRonaldo.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/cRonaldoArkaPlan.jpg"
     },

    {
         "AdiSoyadi": "Zinedine Zidane",
         "Uyruk": "Fransa",
         "Mevki": "10 numara",
         "Detay": "“Onun gibisi kolay kolay gelmez!” dedirten oyuncuların değeri, futbolu bıraktıklarında anlaşılıyor aslında. Gerçekten onlar gibisi gelmediğinde, ne kadar farklı değerler oldukları daha bir ortaya çıkıyor. Fransız efsane Zinedine Zidane da onlardan biri. Topla dönüşleri, dengesi, ara pasları, driplingleri… Gerçek bir maestroydu, tek başına bir takımın tüm çehresini değiştirebilecek yetenekteydi.",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Zidane.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/zidaneArkaPlan.jpg"
     },
     {
         "AdiSoyadi": "Johan Cruyff",
         "Uyruk": "Hollanda",
         "Mevki": "10 numara",
         "Detay": "“Sarı fare” lakaplı Johan Cruyff hem futbolculuk hem de teknik direktörlük hayatı boyunca kendi kıtasında kaldırabileceği tüm kupaları kaldırdı. Kariyerinin tek eksiği olan Dünya Kupası’na ise en çok 1974’te yaklaşmış ama başaramamıştı. Futbolseverlere Total Futbol keyfini veren Hollanda milli takımının en değerli parçasıydı. Her büyük futbolcunun bir imza hareketi vardır. Cruyff’un da futbol dünyasına bıraktığı en büyük imza, akıllara “Cruyff Dönüşü” (yukarıda) olarak kazınan hareketiydi.",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Cruyff.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/cruyffArkaPlan.jpg"   
     },
     {
         "AdiSoyadi": "Ronaldinho",
         "Uyruk": "Brezilya",
         "Mevki": "10 numara",
         "Detay": "Kariyeri, daha doğrusu futbolun zirvesini işgal ettiği dönem diğer süper yıldızlarınki kadar çok uzun olmadı belki ama yine de gözleri bayram ettirmeye yetti. İzlemesi en keyifli oyunculardan biri, belki de birincisiydi. Onun karşısına çıkma cesaretini (yukarıdaki videoda da görüleceği üzere) bulmak dünyanın en iyi futbolcuları için bile pek kolay değildi. Hatta bazı savunmacılar rencide edici çalım yememek için ondan uzak dururdu, Ronaldinho böyle bir oyuncuydu.",
         "KucukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/Ronaldinho.png",
         "BuyukResimURL": "https://raw.githubusercontent.com/erenkucukk/h5200047erenkucuk/main/ronaldinhoArkaPlan.jpg"
     }
 
]
